{
  "${ModID}:SelloutAdCard": {
    "NAME": "광고",
    "DESCRIPTION": "stslib:소멸성 !stslib:ex!. 이 카드를 뽑을 카드 더미에 섞어 넣습니다.",
    "EXTENDED_DESCRIPTION": [
      "(광고는 여기로, 자세한 내용은 상인에게 문의하세요.)",
      "(대여 광고를 위한 공간, 자세한 내용은 상인에게 문의하세요.)",
      "(고용 광고를 위한 공간, 자세한 내용은 상인에게 문의하세요.)",
      "(당신의 광고가 여기 올 수 있습니다, 자세한 내용은 상인에게 문의하세요.)",
      "(첨탑 등반자들에게 광고를 노출시킵시다, 자세한 내용은 상인에게 문의하세요.)",
      "(이 카드 텍스트는 탑-클래스 디자이너의 후원으로 제작되었습니다. 오늘 스타일을 꾸며 보세요! 오기 전에 더러운 피는 좀 닦고요.)",
      "(이 카드 텍스트는 마잘레스 교단의 후원으로 제작되었습니다. 합류해서 네 꿈을 이뤄라.)",
      "(이 카드 텍스트는 콜로세움의 후원으로 제작되었습니다. 와서 우리의 챔피언이 싸우는 걸 보세요! 지역 상인에게서 좋은 티켓을 사가세요!)",
      "(이 카드 텍스트는 리의 와플의 후원으로 제작되었습니다. 첨탑 전체에서 찾을 수 있는 최고의 맛입니다!)",
      "(이 카드 텍스트는 상인의 후원으로 제작되었습니다. 소상공인을 도와줘요!)",
      "(이 카드 텍스트는 파란 옷의 여자의 후원으로 제작되었습니다. 포션 사. 당장. 아니면.)",
      "(이 카드 텍스트는 그렘린 카지노의 후원으로 제작되었습니다. 맞추고 가져가나 그렘린 돌림판을 플레이 해봐! 어쩌면 행운의 승리자가 될 수도!)",
      "(이 카드 텍스트는 레이드: 영체화의 전설의 후원으로 제작되었습니다. 같이 와서 놀아요, 우린 물지 않습니다!)",
      "(이 카드 텍스트는 흡혈귀 집회의 후원으로 제작되었습니다. 우리와 함께 하자, 첨탑의 따스함을 느낄 수 있다네.)",
      "(이 카드 텍스트는 NeowVPN의 후원으로 제작되었습니다.)",
      "(이 카드 텍스트는 니오우 생명보험의 후원으로 제작되었습니다. 몇 번이고 다시 돌려줄 수 있다.)",
      "(이 카드 텍스트는 증강자의 후원으로 제작되었습니다. 짹스 한 방, 근육 강화, 최강이 되는 거야!)",
      "(이 카드 텍스트는 아이언클래드의 후원으로 제작되었습니다. 할 말은 없고, 그냥 상태이상 카드가 더 필요해.)",
      "(이 카드 텍스트는 아이언클래드의 후원으로 제작되었습니다. 분명 상인은 스킬이 아니라 상태이상을 준다고 했는데! 심장을 잡고 나면 다음은 너다.)",
      "(이 카드 텍스트는 사일런트의 후원으로 제작되었습니다.)",
      "(이 카드 텍스트는 디펙트의 후원으로 제작되었습니다. System.out.println(\"Hello world!\"))",
      "(이 카드 텍스트는 와쳐의 후원으로 제작되었습니다.)",
      "(이 카드 텍스트는 허밋의 후원으로 제작되었습니다.)",
      "(이 카드 텍스트는 팩마스터의 후원으로 제작되었습니다. 당신의 희귀 카드를 좋은 가격에 삽니다!)",
      "(이 카드 텍스트는 성직자의 후원으로 제작되었습니다. 유능한 성직자의 카드 제거 서비스! 모든 수익은 기부됩니다.)",
      "(이 카드 텍스트는 랜위드의 후원으로 제작되었습니다.)",
      "(이 카드 텍스트는 배애애애앰의 후원으로 제작되었습니다. 돈이 필요한가? 대출해줄게! 의심 없음, 후회 없음, 죄책감 없음!)",
      "(이 카드 텍스트는 로미오 패거리의 후원으로 제작되었습니다. 돈이 필요한가? 응, 나도 그래. 네 골드를 모두 내놓아야겠어.)",
      "(이 카드 텍스트는 얼굴 상인의 후원으로 제작되었습니다. 얼굴이 필요한가? 여기 좋은 얼굴이 있다네. 어서 거래하자.)",
      "(이 카드 텍스트는 Frost Prime의 후원으로 제작되었습니다. 월요일마다 Slay the Streamer 플레이!)",
      "(이 카드 텍스트는 슬레이 더 스파이어 2의 후원으로 제작되었습니다. 스팀에서 찜하기!)",
      "(이 카드 텍스트는 첨탑 카페의 후원으로 제작되었습니다. 등반에 지쳤나요? 와서 잠깐 한잔하세요!)",
      "(이 카드 텍스트는 Paul Goodgrem의 후원으로 제작되었습니다. 권리가 있다는 걸 아셨나요? Paul에게 전화해 보세요!)",
      "(이 카드 텍스트는 자유 첨탑 사회의 후원으로 제작되었습니다. 노예 관리자를 위한 노동에 지쳤나요? 보상을 받을 자격이 있을지도 모릅니다.)",
      "(이 카드 텍스트는 Baalorlord의 후원으로 제작되었습니다. 매주 4일 슬더스 합니다!)",
      "(이 카드 텍스트는 네크로바인더의 후원으로 제작되었습니다. 골골이 보신 분? 찾아주시면 포상금 500골드.)",
      "(이 카드 텍스트는 리젠트의 후원으로 제작되었습니다. 내 목표는 네 인지 밖에 있다.)",
      "(이 카드 텍스트는 배틀 타워의 후원으로 제작되었습니다. 감당 가능하면 들어오시지...)",
      "(이 카드 텍스트는 ModTheSpire의 후원으로 제작되었습니다. 8주년 축하합니다!)",
      "(이 카드 텍스트는 Jelly G..의 후원으로 제작되었습니다.)",
      "(이 카드 텍스트는 도서관의 후원으로 제작되었습니다. 와서 읽거나 휴식하세요! 우리 책들은 칼을 들지 않아요!)",
      "(이 카드 텍스트는 과도자의 후원으로 제작되었습니다. 내가 죽기 전에 이 글을 끝낼",
      "(이 카드 텍스트는 시간 포식자의 후원으로 제작되었습니다. 잘생긴 달팽이가 친구를 구합니다. 와쳐는 금지합니다. 저편에서.)",
      "(이 카드 텍스트는 마잘레스 교단의 후원으로 제작되었습니다. 캇카!)",
      "(이 카드 텍스트는 마잘레스 교단의 후원으로 제작되었습니다. 뻔뻔하게 우리 모금 상자를 훔친 도둑에게: 너는 여기 있으면 안 돼!)",
      "(이 카드 텍스트는 UPDATE BODY TEXT의 후원으로 제작되었습니다.)",
      "(이 카드 텍스트는 투사의 후원으로 제작되었습니다. 나는 강한 도전자를 기다리고 있다. 최선을 다해 내게 도전해라, 약골들아!)"
    ]
  },

  "${ModID}:BlessingHeaven": {
    "NAME": "천화",
    "DESCRIPTION": "보존. NL 다음에 체력을 잃는 것을 막아줍니다. 소멸.",
    "UPGRADE_DESCRIPTION": "보존. NL 다음 !M! 번 체력을 잃는 것을 막아줍니다. 소멸."
  },

  "${ModID}:BlessingEarth": {
    "NAME": "지화",
    "DESCRIPTION": "보존. NL [E] 를 얻습니다. NL 카드를 !M! 장 뽑습니다. NL 소멸."
  },

  "${ModID}:BlessingMan": {
    "NAME": "인화",
    "DESCRIPTION": "보존. NL 적 전체에게 취약을 1 만큼 !M! 번 부여합니다. 소멸."
  }
}