{
  "${ModID}:SelloutAdCard": {
    "NAME": "Advertisement",
    "DESCRIPTION": "stslib:Exhaustive !stslib:ex!. Shuffle this card into your draw pile.",
    "EXTENDED_DESCRIPTION": [
      "(Your Ad Here, contact The Merchant for details.)",
      "(Ad Space For Rent, contact the Merchant for details.)",
      "(Ad Space For Hire, contact the Merchant for details.)",
      "(Your Ad Could Be Here, contact the Merchant for details.)",
      "(Get Your Ads Seen By Spire Slayers, contact the Merchant for details.)",
      "(This card text was sponsored by Design In-Spire. Improve your style today! Clean off your gross blood before coming.)",
      "(This card text was sponsored by the Cult of Mazaleth. Join now, and fulfill your purpose.)",
      "(This card text was sponsored by the Colosseum. Come see our champions fight! Buy your front-row tickets from your local merchant!)",
      "(This card text was sponsored by Lee's Waffle. The tastiest treat you will find in all the Spire!)",
      "(This card text was sponsored by the Merchant. Support small businesses!)",
      "(This card text was sponsored by Blue's Brewery. Buy our potions. Now. Or else.)",
      "(This card text was sponsored by the Gremlin Casino. Come play Match and Keep or Spin the Wheel! You might be a lucky winner!)",
      "(This card text was sponsored by Raid: Apparition Legends. Come play with us, we don't bite!)",
      "(This card text was sponsored by the Vampire Coven. Join us, and feel the warmth of the Spire.)",
      "(This card text was sponsored by NeowVPN.)",
      "(This card text was sponsored by Neow Life Insurance. I will bring you back as many times as it takes.)",
      "(This card text was sponsored by Augmentor's Wares. Get JAXXED, grow your muscles, become the strongest!)",
      "(This card text was sponsored by the Ironclad. I don't have any messages to push, I just want more Status cards for my deck.)",
      "(This card text was sponsored by the Ironclad. The Merchant promised me Status cards, not Skill cards! After I'm done with the Heart, he's next.)",
      "(This card text was sponsored by the Silent.)",
      "(This card text was sponsored by the Defect. System.out.println(\"Hello world!\"))",
      "(This card text was sponsored by the Watcher.)",
      "(This card text was sponsored by the Hermit.)",
      "(This card text was sponsored by the Packmaster. Will buy your rare cards for good price!)",
      "(This card text was sponsored by the Cleric. CLERICALLY TALENTED CARD REMOVAL SERVICE! 100% OF PROFITS GO TO CHARITY.)",
      "(This card text was sponsored by Ranwid.)",
      "(This card text was sponsored by the SSSerpent. Need money? Apply for a loan today! Doubt-free, regret-free, guilt-free!)",
      "(This card text was sponsored by Romeo and Gang. Need money? Yeah, me too. You should give us all your gold.)",
      "(This card text was sponsored by the Face Trader. Need face? I have nice faces. Come trade.)",
      "(This card text was sponsored by Frost Prime. Slay the Streamer every Monday!)",
      "(This card text was sponsored by Slay the Spire 2. Wishlist now on Steam!)",
      "(This card text was sponsored by Spire Cafe. Tired of climbing? Come in for a quick drink!)",
      "(This card text was sponsored by Paul Goodgrem. Did you know you have rights? Better Call Paul!)",
      "(This card text was sponsored by the Free Spire Society. Tired of doing menial labor for the Taskmaster? You may be entitled to financial compensation.)",
      "(This card text was sponsored by Baalorlord. Slaying the Spire 4 days a week!)",
      "(This card text was sponsored by the Necrobinder. Have you seen Osty? 500 Gold reward if found.)",
      "(This card text was sponsored by the Regent. My goals are beyond your understanding.)",
      "(This card text was sponsored by the Battle Tower. Enter if you dare...)",
      "(This card text was sponsored by ModTheSpire. Happy 8th Anniversary!)",
      "(This card text was sponsored by Jelly G..)",
      "(This card text was sponsored by the City Library. Come read or relax! Our books don't stab you!)",
      "(This card text was sponsored by the Transient. I hope I finish writing this before I",
      "(This card text was sponsored by the Time Eater. Handsome slug looking for company. Watchers need not apply. Inquire in the Beyond.)",
      "(This card text was sponsored by the Cult of Mazaleth. CAW CAW!)",
      "(This card text was sponsored by the Cult of Mazaleth. To the thief who so brazenly stole our donation box: YOU DO NOT BELONG HERE!)",
      "(This card text was sponsored by UPDATE BODY TEXT.)",
      "(This card text was sponsored by the Champ. I AWAIT THE DAY A WORTHY CHALLENGER APPEARS. COME AT ME WITH ALL YOUR MIGHT, WEAKLINGS!)"
    ]
  },


  "${ModID}:BlessingHeaven": {
    "NAME": "Blessing of Heaven",
    "DESCRIPTION": "Retain. NL Prevent the next time you would lose HP. Exhaust.",
    "UPGRADE_DESCRIPTION": "Retain. NL Prevent the next !M! times you would lose HP. Exhaust."
  },

  "${ModID}:BlessingEarth": {
    "NAME": "Blessing of Earth",
    "DESCRIPTION": "{@@}Retain. NL Gain [E]. NL Draw !M! card{!M!|>1=s}. NL Exhaust."
  },

  "${ModID}:BlessingMan": {
    "NAME": "Blessing of Man",
    "DESCRIPTION": "Retain. NL Apply 1 Vulnerable to ALL enemies !M! times. Exhaust."
  }
}